/* service start warning: description (arg is a specific warning */
"%@. This may cause the Podcast Producer service to not function as expected. Do you want to start the Podcast Producer service?" = "%@。このため、Podcast プロデューサーサービスが予期した通りに機能しない可能性があります。Podcast プロデューサーサービスを開始しますか？";

/* Assistant error description: '%@' does not have permission to create a mount record in the directory system. */
"'%@' does not have permission to create a mount record in the directory system." = "“%@”にはディレクトリシステム内でマウントレコードを作成するアクセス権がありません。";

/* Assistant error description: A kerberized directory node could not be found. */
"A kerberized directory node could not be found." = "Kerberos 対応ディレクトリノードが見つかりませんでした。";

/* Assistant page title: Accounts */
"Accounts" = "アカウント";

/* No cameras/workflows selected: Allow access for all users and groups */
"Allow access for all users and groups" = "すべてのユーザとグループ対してアクセスを許可";

/* No cameras/workflows selected: Allow access for the following users and groups: */
"Allow access for the following users and groups:" = "次のユーザとグループ対してアクセスを許可：";

/* One camera/workflow selected: Allow access to %@ for all users and groups.  Argument is the workflow/camera name. */
"Allow access to %@ for all users and groups" = "すべてのユーザとグループ対して %@ へのアクセスを許可";

/* One camera/workflow selected: Allow access to %@ for the following users and groups.  Argument is the workflow/camera name. */
"Allow access to %@ for the following users and groups:" = "次のユーザとグループ対して %@ へのアクセスを許可：";

/* Multiple cameras selected: Allow access to the selected cameras for all users and groups.  The substring 'the selected cameras' must exactly match the separate 'the selected cameras' string so that it can be bolded */
"Allow access to the selected cameras for all users and groups" = "すべてのユーザとグループ対して、選択したカメラへのアクセスを許可";

/* Multiple cameras selected: Allow access to the selected cameras for the following users and groups. The substring 'the selected cameras' must exactly match the separate 'the selected cameras' string so that it can be bolded */
"Allow access to the selected cameras for the following users and groups:" = "次のユーザとグループ対して、選択したカメラへのアクセスを許可：";

/* Multiple workflows selected: Allow access to the selected workflows for all users and groups.  The substring 'the selected workflows' must exactly match the separate 'the selected workflows' string so that it can be bolded */
"Allow access to the selected workflows for all users and groups" = "すべてのユーザとグループ対して、選択したワークフローへのアクセスを許可";

/* Multiple workflows selected: Allow access to the selected workflows for the following users and groups. The substring 'the selected workflows' must exactly match the separate 'the selected workflows' string so that it can be bolded */
"Allow access to the selected workflows for the following users and groups:" = "次のユーザとグループ対して、選択したワークフローへのアクセスを許可：";

/* cameras: camera removal sheet: title (1 camera w/ name) */
"Are you sure you want to remove the camera \"%@\"?" = "カメラ“%@”を取り除いてもよろしいですか？";

/* cameras: camera removal sheet: title (many cameras) */
"Are you sure you want to remove the selected cameras?" = "選択したカメラを取り除いてもよろしいですか？";

/* service start warning: sheet title */
"Are you sure you want to start?" = "開始してもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure you want to stop the save operation now?" = "保存操作を今すぐ中止してもよろしいですか？";

/* No comment provided by engineer. */
"Automatically created" = "自動作成されました";

/* No comment provided by engineer. */
"Automounted NFS" = "NFS を自動マウントしました";

/* Overview: Podcast Library available (arg is the Podcast Library path */
"Available at %@" = "%@ の空き領域";

/* Overview: Available Space: */
"Available Space:" = "空き領域：";

/* No comment provided by engineer. */
"Browse for Library Path" = "ライブラリパスをブラウズ";

/* Cameras: search field (Camera) */
"Camera" = "カメラ";

/* Overview: Cameras Capturing: */
"Cameras Capturing:" = "取り込み中のカメラ：";

/* Overview: Cameras online: */
"Cameras Online:" = "オンラインのカメラ：";

/* service assistant sheet: cancel assistant button */
"Cancel" = "キャンセル";

/* cannot service start warning sheet: title */
"Cannot start service" = "サービスを開始できません";

/* Settings: Choose the location of the Podcast Library. */
"Choose the location of the Podcast Library." = "Podcast ライブラリの場所を選択します。";

/* Assistant action description: Commiting settings\\U2026 */
"Commiting settings\\U2026" = "設定を確定中...";

/* Overview: Configure Podcast Producer button title */
"Configure Podcast Producer\\U2026" = "Podcast プロデューサーを構成...";

/* Assistant action description: Configuring NFS sharing\\U2026 */
"Configuring NFS sharing\\U2026" = "NFS 共有を構成中...";

/* Assistant action description: Configuring Podcast Producer accounts\\U2026 */
"Configuring Podcast Producer accounts\\U2026" = "Podcast プロデューサーのアカウントを構成中...";

/* Assistant action description: Configuring Podcast Producer\\U2026 */
"Configuring Podcast Producer\\U2026" = "Podcast プロデューサーを構成中...";

/* Assistant action description: Configuring Xgrid\\U2026 */
"Configuring Xgrid\\U2026" = "Xgrid を構成中...";

/* Assistant page title: Confirm */
"Confirm" = "確認";

/* Assistant action description: Creating workflow execution user\\U2026 */
"Creating workflow execution user\\U2026" = "ワークフロー実行ユーザを作成中...";

/* No comment provided by engineer. */
"Custom Properties" = "カスタムプロパティ";

/* Settings: Properties: Custom property value */
"Custom Value" = "カスタム値";

/* No comment provided by engineer. */
"Default Properties" = "デフォルトプロパティ";

/* No comment provided by engineer. */
"Descriptions are not available for custom properties." = "カスタムプロパティには説明を使用できません。";

/* Assistant page title: Directory */
"Directory" = "ディレクトリ";

/* No comment provided by engineer. */
"Directory address:" = "ディレクトリアドレス：";

/* No comment provided by engineer. */
"Directory connection:" = "ディレクトリ接続：";

/* No comment provided by engineer. */
"Directory user name:" = "ディレクトリユーザ名：";

/* No comment provided by engineer. */
"Directory user:" = "ディレクトリユーザ：";

/* No comment provided by engineer. */
"Directory:" = "ディレクトリ：";

/* No comment provided by engineer. */
"Disabled" = "無効";

/* No comment provided by engineer. */
"Don't Start" = "開始しない";

/* Assistant page button title: Done */
"Done" = "完了";

/* No comment provided by engineer. */
"Enabled" = "有効";

/* Cameras: status column (Error w/ no msg) */
"Error" = "エラー";

/* Cameras: status column (Error w/ msg) */
"Error (%@)" = "エラー（%@）";

/* Assistant page title: Express or Standard */
"Express or Standard" = "簡易または標準";

/* No comment provided by engineer. */
"Host a Podcast Producer service" = "Podcast プロデューサーサービスをホスト";

/* Cameras: search field (In Use By) */
"In Use By" = "使用しているユーザ";

/* Assistant page title: Introduction */
"Introduction" = "はじめに";

/* Overview: Jobs Running: */
"Jobs Running:" = "実行中のジョブ：";

/* Assistant page title: Join an existing cluster */
"Join an existing cluster" = "既存のクラスタに接続";

/* No comment provided by engineer. */
"Join an existing Podcast Producer cluster" = "既存の Podcast プロデューサークラスタに接続";

/* No comment provided by engineer. */
"Kerberize this server" = "このサーバを Kerberos 対応にする";

/* Assistant action description: Kerberizing\\U2026 */
"Kerberizing\\U2026" = "Kerberos に対応中...";

/* Workflows: search field (Last Used By) */
"Last Used By" = "最後に使用したユーザ";

/* Assistant page title: Library */
"Library" = "ライブラリ";

/* No comment provided by engineer. */
"Library path:" = "ライブラリパス：";

/* No comment provided by engineer. */
"Library sharing:" = "ライブラリ共有：";

/* Assistant page title: Mail */
"Mail" = "Mail";

/* Overview: Xgrid or Podcast Library not configured */
"Not configured" = "構成されていません";

/* No comment provided by engineer. */
"Not specified" = "指定されていません";

/* No comment provided by engineer. */
"Not supported" = "未対応";

/* Cameras: Status column (offline) */
"Offline" = "オフライン";

/* service start warning sheet: dismissal button */
"OK" = "OK";

/* Cameras: Status column (paused) */
"Paused" = "一時停止中";

/* Assistant error recovery suggestion: Please check the library path address. */
"Please check the library path address." = "ライブラリ・パス・アドレスを確認してください。";

/* Assistant error recovery suggestion: Please check the library path. */
"Please check the library path." = "ライブラリパスを確認してください。";

/* Assistant error recovery suggestion: Please check the user name and password. */
"Please check the user name and password." = "ユーザ名とパスワードを確認してください。";

/* Assistant error recovery suggestion: Please check the Xgrid address. */
"Please check the Xgrid address." = "Xgrid アドレスを確認してください。";

/* Assistant error recovery suggestion: Please check you directory configuration. */
"Please check you directory configuration." = "ディレクトリ構成を確認してください。";

/* Overview: Podcast Capture web URL: */
"Podcast Capture Web URL:" = "Podcast キャプチャ Web URL：";

/* Settings warnings: Podcast Library path does not exist */
"Podcast Library path does not exist" = "Podcast ライブラリパスが存在しません";

/* Settings warnings: Podcast Library path is not readable */
"Podcast Library path is not readable" = "Podcast ライブラリパスを読み出せません";

/* Settings warnings: Podcast Library path is not writeable */
"Podcast Library path is not writeable" = "Podcast ライブラリパスに書き込めません";

/* Overview: Podcast Library URL: */
"Podcast Library URL:" = "Podcast ライブラリ URL：";

/* Overview: Podcast Library: */
"Podcast Library:" = "Podcast ライブラリ：";

/* Assistant page title: Podcast Producer */
"Podcast Producer" = "Podcast プロデューサー";

/* Logs: Podcast Producer Application Log */
"Podcast Producer Application Log" = "Podcast プロデューサーのアプリケーションログ";

/* Logs: Podcast Producer HTTP Access Log */
"Podcast Producer HTTP Access Log" = "Podcast プロデューサーの HTTP アクセスログ";

/* Logs: Podcast Producer HTTP Error Log */
"Podcast Producer HTTP Error Log" = "Podcast プロデューサーの HTTP エラーログ";

/* No comment provided by engineer. */
"Podcast Producer primary instance:" = "Podcast プロデューサー・プライマリ・インスタンス：";

/* No comment provided by engineer. */
"Podcast Producer server administrator:" = "Podcast プロデューサーサーバ管理者：";

/* Logs: Podcast Producer Server Error Log */
"Podcast Producer Server Error Log" = "Podcast プロデューサーのサーバ・エラー・ログ";

/* Logs: Podcast Producer Server Log */
"Podcast Producer Server Log" = "Podcast プロデューサーのサーバログ";

/* Logs: Podcast Producer Server Startup Log */
"Podcast Producer Server Startup Log" = "Podcast プロデューサーサーバ起動ログ";

/* Overview: Podcast Producer Service is: */
"Podcast Producer Service is:" = "Podcast プロデューサーサービス：";

/* No comment provided by engineer. */
"Podcast Producer service:" = "Podcast プロデューサーサービス：";

/* Assistant action description: Reading settings\\U2026 */
"Reading settings\\U2026" = "設定を読み出し中...";

/* Cameras: Status column (ready) */
"Ready" = "準備完了";

/* Cameras: status column (Recording w/ no time) */
"Recording" = "収録中";

/* Cameras: status column (Recording w/ time) */
"Recording (%@)" = "収録中（%@）";

/* No comment provided by engineer. */
"Remove" = "取り除く";

/* cameras: remove cameras button title (1 camera selected) */
"Remove Camera\\U2026" = "カメラを取り除く...";

/* cameras: remove cameras button title (many cameras selected) */
"Remove Cameras\\U2026" = "カメラを取り除く...";

/* Assistant page title: Role */
"Role" = "役割";

/* No comment provided by engineer. */
"Role:" = "役割：";

/* overview panel: service state (running) */
"Running" = "実行中";

/* Overview: xgrid running (arg is controller hostname) */
"Running on %@" = "%@ で実行中";

/* No comment provided by engineer. */
"Set up an Open Directory master" = "Open Directory のマスターを設定";

/* Overview: Shared File System: */
"Shared File System:" = "共有ファイルシステム：";

/* service assistant sheet: skip assistant button */
"Skip Assistant and Start" = "アシスタントをスキップして開始";

/* No comment provided by engineer. */
"Start" = "開始";

/* service assistant sheet: start assistant button */
"Start Assistant" = "アシスタントを開始";

/* Overview: Start Time: */
"Start Time:" = "開始時刻：";

/* overview panel: service state (starting) */
"Starting (see startup log for details)" = "開始中（詳細は起動ログを参照してください）";

/* Assistant action description: Starting NFS\\U2026 */
"Starting NFS\\U2026" = "NFS を起動中...";

/* Assistant action description: Starting Podcast Producer\\U2026 */
"Starting Podcast Producer\\U2026" = "Podcast プロデューサーを起動中...";

/* Assistant action description: Starting Xgrid\\U2026 */
"Starting Xgrid\\U2026" = "Xgrid を起動中...";

/* Cameras: search field (Status) */
"Status" = "状況";

/* overview panel: service state (stopped) */
"Stopped" = "停止中";

/* Assistant page title: Summary */
"Summary" = "概要";

/* Assistant error description: The directory administrator credentials are missing or invalid. */
"The directory administrator credentials are missing or invalid." = "ディレクトリ管理者資格情報が見つからないか無効です。";

/* Assistant error description: The directory administrator credentials could not be verified. */
"The directory administrator credentials could not be verified." = "ディレクトリ管理者資格情報を検証できませんでした。";

/* Assistant error description: The directory node could not be determined. */
"The directory node could not be determined." = "ディレクトリノードを判別できませんでした。";

/* Assistant error description: The directory system for <user name> is not configured for mount records. */
"The directory system for '%@' is not configured for mount records." = "“%@”のディレクトリシステムがマウントレコード用に構成されていません。";

/* Assistant error description: The library path could not be validated. */
"The library path could not be validated." = "ライブラリパスを検証できませんでした。";

/* Assistant error description: The library path is missing. */
"The library path is missing." = "ライブラリパスが見つかりません。";

/* No comment provided by engineer. */
"The Podcast Producer service cannot be started because the Podcast Library is not properly configured. Check the General Settings for more information." = "Podcast ライブラリが正しく構成されていないため、Podcast プロデューサーサービスを開始できません。詳しくは、一般設定を確認してください。";

/* service start warning sheet: sheet text */
"The Podcast Producer service cannot be started due to a service configuration error. Check the General Settings for more information." = "サービス構成にエラーがあるため、Podcast プロデューサーサービスを開始できません。詳しくは、一般設定を確認してください。";

/* No comment provided by engineer. */
"the selected camera" = "選択カメラ";

/* This string is what is searched for in the 2 'Allow access to the selected cameras... strings to bold it. */
"the selected cameras" = "選択カメラ";

/* No comment provided by engineer. */
"the selected workflow" = "選択ワークフロー";

/* This string is what is searched for in the 2 'Allow access to the selected workflows... strings to bold it. */
"the selected workflows" = "選択ワークフロー";

/* service assistant sheet: sheet text */
"The setup assistant will guide you through configuring the Podcast Producer service." = "設定アシスタントを使えば、Podcast プロデューサーサービスを簡単に構成できます。";

/* Assistant error description: The user credentials are missing or invalid. */
"The user credentials are missing or invalid." = "ユーザ資格情報が見つからないか無効です。";

/* Assistant error description: The user credentials could not be verified. */
"The user credentials could not be verified." = "ユーザ資格情報を検証できませんでした。";

/* Assistant error description: The Xgrid address is missing. */
"The Xgrid address is missing." = "Xgrid アドレスが見つかりません。";

/* No comment provided by engineer. */
"The Xgrid controller is unavailable or the Xgrid settings are not properly configured. You can start the service, but until Xgrid is available the post-processing of recordings will be paused." = "Xgrid コントローラが使用できないか、Xgrid 設定が正しく構成されていません。サービスを開始することはできますが、Xgrid が使用可能になるまで収録データの後処理は一時停止されます。";

/* No comment provided by engineer. */
"This folder stores submitted and post-processed media." = "このフォルダには、送信されて後処理が済んだメディアが保管されます。";

/* No comment provided by engineer. */
"This folder stores submitted and post-processed media. To join a Podcast Producer cluster, set this folder to an existing library." = "このフォルダには、送信されて後処理が済んだメディアが保管されます。Podcast プロデューサークラスタに接続するには、このフォルダを既存のライブラリに設定します。";

/* Overview: Total Cameras: */
"Total Cameras:" = "カメラの合計：";

/* Overview: Total Jobs Submitted: */
"Total Jobs Submitted:" = "送信されたジョブの合計：";

/* No comment provided by engineer. */
"Unable to start because the Podcast Library is not available." = "Podcast ライブラリが使用できないため、開始できません。";

/* Overview: Podcast Library unavailable (arg is Podcast Library path) */
"Unavailable at %@" = "%@ で使用不可";

/* Overview: xgrid unavailable (arg is controller hostname) */
"Unavailable on %@" = "%@ で使用不可";

/* No comment provided by engineer. */
"Unknown name" = "名称不明";

/* Settings: Properties: Custom property name */
"Untitled Property" = "名称未設定のプロパティ";

/* No comment provided by engineer. */
"Use existing directory connection" = "既存のディレクトリ接続を使用";

/* No comment provided by engineer. */
"Use existing Open Directory master" = "既存の Open Directory のマスターを使用";

/* cameras: camera removal sheet: description (many cameras) */
"Users will no longer be able to use these cameras for audio or video recording." = "ユーザはこれらのカメラを使ってオーディオやビデオを収録できなくなります。";

/* cameras: camera removal sheet: description (1 camera) */
"Users will no longer be able to use this camera for audio or video recording." = "ユーザはこのカメラを使ってオーディオやビデオを収録できなくなります。";

/* Assistant action description: Validating library path\\U2026 */
"Validating library path\\U2026" = "ライブラリパスを検証中...";

/* Assistant action description: Verifying credentials\\U2026 */
"Verifying credentials\\U2026" = "資格情報を検証中...";

/* Workflows: search field (Workflow) */
"Workflow" = "ワークフロー";

/* No comment provided by engineer. */
"Workflow execution user:" = "ワークフロー実行ユーザ：";

/* Workflows: search field (Workflow Filename) */
"Workflow Filename" = "ワークフローファイル名";

/* assistance sheet: title */
"Would you like to configure Podcast Producer with the setup assistant?" = "設定アシスタントを使って Podcast プロデューサーを構成しますか？";

/* Assistant page title: Xgrid */
"Xgrid" = "Xgrid";

/* No comment provided by engineer. */
"Xgrid agent:" = "Xgrid エージェント：";

/* Settings warnings: Xgrid Controller cannot be reached */
"Xgrid Controller cannot be reached" = "Xgrid コントローラに到達できません";

/* Settings warnings: Xgrid Controller service is unavailable on %@ (arg is hostname) */
"Xgrid Controller service is unavailable on %@" = "Xgrid コントローラサービスが %@ で使用できません";

/* No comment provided by engineer. */
"Xgrid controller:" = "Xgrid コントローラ：";

/* Overview: Xgrid Controller: */
"Xgrid Controller:" = "Xgrid コントローラ：";

/* No comment provided by engineer. */
"Xgrid is not available. Are you sure you want to start?" = "Xgrid を利用できない状態です。開始してもよろしいですか？";

/* Settings warnings: Xgrid user does not exist */
"Xgrid user does not exist" = "Xgrid ユーザが存在しません";

/* Settings warnings: Xgrid user password verification failed */
"Xgrid user password verification failed" = "Xgrid ユーザパスワードの検証に失敗しました";

/* Settings warnings: Xgrid User password verification failed */
"Xgrid User password verification failed" = "Xgrid ユーザパスワードの検証に失敗しました";

/* Assistant error description: Your directory configuration is not supported. */
"Your directory configuration is not supported." = "このディレクトリ構成には対応していません。";

/* Assistant express description: Automatically configures and enables all required network services locally. */
"Automatically configures and enables all required network services locally." = "すべての必須ネットワークサービスの構成と有効化を自動的にローカルで行います。";

/* Assistant express description: Available only for Open Directory configurations */
"Available only for Open Directory configurations." = "Open Directory の構成にのみ使用できます。";

